/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Bonjour";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "Grāmatzīmes";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "Dialoglodziņš";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "Savienoties ar serveri";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "Kopēt adresi";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "Izveidot arhīvu";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "Dzēst";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "Dzēst grāmatzīmi";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "Lejuplādēt";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "Lejuplādēs kā…";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "Lejuplādēt iekš…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "Dublēt grāmatzīmi";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "Dublēt datni…";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "Labot grāmatzīmi";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "Labot ar";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "Atvērt arhīvu";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "Vēsture";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "Zināšanai";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "Saraksts";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "Izvēlne";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "Jauna grāmatzīme";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "Jauns pārlūks";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "Jauns datne…";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "Jauna mape…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "Jauna Simboliskā saite…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "Nickname";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "Atvērt interneta adresi";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "Citi skatījumi";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "Uzmetums";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "Ātrais skatījums";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "Atjaunot";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "Pārsaukt…";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "Atgriezt";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "Saskaņot…";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "Augšuplādēt…";

